[{"quote":"冷血杀手鳄鱼，不会追击，却能在某段河的隐蔽处静静等待食物撞到嘴边。顺势就是这样的简单法则。","author":"佚名"},
{"quote":"要记住，打板，板能封住不是目的，隔日的溢价才是目的。打有溢价的板，而不是溢价兑现的板。","author":"佚名"},
{"quote":"选股是最重要的，纪律和操作手法只是必要条件，选股才是赢的充分条件。","author":"佚名"},
{"quote":"发现错了，及时认错！就怕的是总抱有幻想。幻想是美好的，但是虚幻的；现实是残酷的，但是是真实的；","author":"佚名"},
{"quote":"小资金，跟随主流是我们唯一的出路。不要在弱势个股中耽误时间，不参与调整，被套后不要死拿，选错股不会妨碍我们做大，打板大面也不会妨碍我们做大，但是时间会！时间是我们最大的敌人。","author":"佚名"},
{"quote":"股市里一年五倍的如过江之鲫，五年一倍的寥寥无几，股市里赚钱不难，难的是持续性赚到钱。","author":"佚名"},
{"quote":"当你仓位较轻时，你对市场的见解充满了弹性；而一旦仓位加重，你的屁股就逐渐变成了脑袋。","author":"佚名"},
{"quote":"知道自己错了，改这个本事必需学会！我花了很多时间专门琢磨怎么否定自己。","author":"查理·芒格"},
{"quote":"你应该不断尝试推翻那些自己最钟爱的观点！","author":"查理·芒格"},
{"quote":"聪明的人知道自己要什么，智慧的人知道自己不要什么","author":"佚名"},
{"quote":"大智知止，小智惟谋，智有穷而道无尽哉。","author":"佚名"},
{"quote":"我只跟市场走，不预测，不操纵。一定要做市场高度认同的票,要不独脚戏可不好唱。我们只是推波助澜而已。","author":"asking"},
{"quote":"小钱要搏，大钱要稳。","author":"asking"},
{"quote":"不强不进，不涨就走。","author":"asking"},
{"quote":"要做正确的事，你每件事情出来的时候你要去想这件事情是不是正确的，是不是应该做的。","author":"黄铮"},
{"quote":"活着是创业的第一要务，同时又要用另一个角度来评估，即能不能赢，有没有足够的力量去赢。","author":"黄铮"},
{"quote":"对一件事做判断时，你需要了解背景和事实，了解之后需要的不是睿智，而是面对事实时是否还有勇气用理性和常识来判断。","author":"黄铮"},
{"quote":"一个好的公司应该花力气去解决克服那些正确又难的问题，而不是四处捡一大堆芝麻。","author":"黄铮"},
{"quote":"田忌赛马，在整体资源劣势的情况下可以创造出局部优势，进而有机会获得整个战役的胜利。基于此，平凡人可以成就不凡事。","author":"黄铮"},
{"quote":"如何才能做到不贪、不惧、不心存侥幸呢？\n我觉得最好的方式就是铁的纪律，只要能铁定做到—次日不涨就坚决出局—那就可以做到在市场上稳定持继获利了，而且也难出现资金大幅回档的情况。","author":"asking"},
{"quote":"超短的诱惑在于每天都有机会，超短的风险在于不是每个机会都值得上。要抓住确定性的机会，要对股票的要求严格一些，减少炒作的随意性，既然都是花钱，为什么不找一个漂亮点的姑娘？做超短就是用最短的时间来操作最强势的品种，来捕捉一个主升浪的股票。","author":"asking"},
{"quote":"不做死多头，不做死空头，做一个滑头。在市场面前没有主见就是最深刻的主见。","author":"asking"},
{"quote":"我经常看到有人在自我介绍里说自己如何精确地测对了哪些重要的历史底部。把这件事当成神一样看待。我觉得这是无知的表现，说明他根本不理解交易的本质是什么。这不是在抬高自己，是在贬低自已，却还浑然不知。","author":"asking"},
{"quote":"99%的损失都只有一个原因—对市场的不尊重。","author":"asking"},
{"quote":"留得青山在不愁没柴烧。逆势操作无异于螳臂当车。","author":"asking"},
{"quote":"涨停板主要有二种：一种是封涨停时主力的买单迅速跟上，天量封在涨停价上，全天不打开涨停。这是主力不让散户有买进时间，散户要想买进，必须眼明手快，不能丝毫犹豫，这对散户的技术水平和看盘水平要求比较高;另一种是在股票勉强涨停，但是不封死，时不时被打开，给人感觉很无力，按以往经验，这是主力大概率在涨停板位置慢慢出货，即使收盘最后以涨停报收，第二天也走不了多高。但是，在赚钱行情中，如果股价处在相对低位，第二种涨停的情况，非但不是主力出货，而是主力利用“大家对涨停板的常规知识”在反向洗筹，这样的股票，后面在短时间的洗盘之后，往往会是中线大黑马。","author":"asking"},
{"quote":"复杂的市场不能用复杂的方法来应对，复杂的变化足以把交易毁掉，简单到仅长期牢牢坚持自己高胜算的模式即可。","author":"asking"},
{"quote":"无他，唯手熟尔。","author":"《卖油翁》"},
{"quote":"临渊羡鱼，不如退而结网。","author":"《淮南子·说林训》"},
{"quote":"谁买谁卖不重要,关键是市场的认同度.当然,机构的号召力是很强的,需要加以重视","author":"asking"},
{"quote":"“差异化”不是简单的不同，差异化的定义是：用户需要但别人没能满足的东西。","author":"段永平"},
{"quote":"多元恶化一般是主业不够强，想靠多元化找出路，结果找了一条岔路。","author":"段永平"},
{"quote":"差异化不大的产品，不靠价格战都很难走下去。","author":"段永平"},
{"quote":"风险的本质是资本永久损失的可能性,而不是波动性。","author":"霍华德·马克斯"},
{"quote":"预测未来的人可分为两类,一类是不知道的人,一类是不知道自己不知道的人。预测未来是非常困难的。\n多数时候,人们预测的未来和最近的过去非常相似。这种预测往往是正确的,因为大多时候未来确实和过去相似。但是这种正确的预测价值不大,因为市场通常已经把过去的趋势计入价格。只有当未来与过去完全不同时,正确的预测才具有巨大价值。但这也是预测最可能错误的时候。\n承认预测能力的局限,而不去否认这些局限,对投资者很重要。即使偶尔预测正确,也很难判断这种预测是否可靠。","author":"霍华德·马克斯"},
{"quote":"历史不会简单的重复，但历史会押韵。哲学家桑塔亚纳说过:那些忘记过去的人注定要重复它。","author":"霍华德·马克斯"},
{"quote":"我们不能预测未来,但我们最好要对自己所处的位置有一个清晰的认识,以及这对我们的行动意味着什么。","author":"霍华德·马克斯"},
{"quote":"如果寻找确定性?一是打板，二是做核心。\n1.为什么一定要打板? 好行情不打板太容易错失机会，烂行情不打板太容易犯错。鸡肋行情本身没有做的必要，浪费精力。当然有的确定性追高等同于打板。\n2.为什么一定要做核心? 和打板一样，确定性(效率)问题。个股而言，市场地位最重要。","author":"涅槃重升"},
{"quote":"做股票最难的一点就是放下你自己的执念，你只愿意看到你想看到的，不愿相信盘面告诉你的。","author":"佚名"},
{"quote":"不敢干龙头，不敢看美女，不敢吃天鹅肉,躲着龙头走，乱买根风杂毛是赔钱根源！","author":"佚名"},
{"quote":"龙头股是市场选出来的，是市场主力资金合力买出来的。不是自己意淫挖掘出来的。人气股是热点，龙头则是热点中的焦点，代表了市场合力，人心所向，即“势”。","author":"佚名"},
{"quote":"散户本来就爱挖掘，就爱意淫，爱自己选股，自以为是，靠自认为意淫选股，对抗市场！复盘如果面面俱到每只涨停的跟风杂毛涨停的也看也研究的的话，只会加重这种意淫。所以复盘必须只看市场选出来资金抢筹买出来的最强的四只股票，最强的才是市场选择的结果。自己主观看好，资金不抢筹市场合力不选择，没任何用，只能让你对抗市场，被市场教训赔钱。","author":"佚名"},
{"quote":"方向方法错了，越努力越失败，在那里死循环，永远找不到出路。","author":"佚名"},
{"quote":"不要用一根筋的思维，绝地的思维，抬杠。认为筹码结构好就必须上涨，认为逻辑硬就必须上涨等等。这些都要不得。这些都是不尊重市场客观事实的表现。必须眼见为实，核心龙头是市场选出来的，不是自己意淫想象出来的。","author":"佚名"},
{"quote":"记住，你是对是错，并不取决于别人同意你还是反对你。唯一重要的是你的分析和判断是否正确","author":"佚名"},
{"quote":"股票市场上只有你一个人对是一件非常危险的事。","author":"佚名"},
{"quote":"有所为有所不为，节奏才能不会被打乱。","author":"佚名"},
{"quote":"有持续性的题材的龙头股有一次弱转强、分歧转一致的机会，总龙头才有多次分歧转一致、弱转强的机会。","author":"佚名"},
{"quote":"把目光放在机会而不是损失上面，做有价值的事情而不是计较自己的得失","author":"佚名"},
{"quote":"本人职业生涯经历过多次这种阶段,有一些经验,给大家谈一谈，或许对大家有点用。\n(1)盘头阶段节奏不好把握,必须降低操作频率,这是最重要的一点,单边上涨阶段的一些操作手法必须放弃。\n(2)计划性操作比例增加,盘中动态选股操作比例降低.比如多增加一些低吸手法,追求操作的成功率。\n(3)慎用止损.头部震荡最易把节奏做反,频繁止损是利润回吐的主要原因，做反的节奏不如被套等待,把节奏调过来再操作","author":"佚名"},
{"quote":"计划性操作代替盘中即时性操作","author":"佚名"},
{"quote":"别管垃圾不垃圾有人抢筹，能涨就是硬道理，上涨才是上涨的最好理由。","author":"佚名"},
{"quote":"筹码结构好筹码沉淀好上涨阻力小是买股第一前提！题材很多时候就是炒出来后找的理由！\n尤其在启动初期，筹码的作用、股性的作用远远大于逻辑。","author":"佚名"},
{"quote":"压迫越深，反抗就越大；蓄之既久，其发必速！","author":"佚名"},
{"quote":"上涨才是上涨的最好理由。下跌也是下跌的最好理由。","author":"佚名"},
{"quote":"垃圾股僵尸股是最极品的最好的筹码结构：暴跌、超跌以后+长期缩量横盘蓄势爆发！\n大题材+逻辑硬+流通市值小+极品筹码图形 = 龙头股\n选股第一看上涨阻力小：缩量筹码沉淀好：日K线长期缩量窄幅震荡横盘整理蓄势筹码沉淀好！\n\n不要把精力放在研究情绪周期上面，把精力放在极品筹码龙头股第一个涨停第二个涨停板买到上面。\n不用管情绪，因为极品筹码的越是情绪冰点越容易抱团龙头，如果低位错过了第一个，第二个涨停板，就谨慎接力，尤其是在情绪不好的时候\n最能打最能挣钱的就是龙头的市场地位。一旦成为市场公认的龙头以后，其他的什么逻辑硬不硬，什么长高了全都是渣渣。在万人瞩目的聚光灯下爆棚的人气碾压一切。一批进去，一批出来，一批出来，一批又进去，不断的接力推向高潮。因为都是不断的轮番接力，每一波接力的人持股成本都不低。所以每一个涨停板都是首板！","author":"佚名"}]