[
    {
        "quote": "一个局外人才能以新的眼光看待问题。",
        "author": "佚名"
    },
    {
        "quote": "成功往往建立在不断试错的基础上。",
        "author": "佚名"
    },
    {
        "quote": "对于成功，我们总是习惯于追求单一化答案。但事实上，这样的答案并不存在。",
        "author": "贾雷德"
    },
    {
        "quote": "如果你向每只向你哮的狗，都停下来扔石头，你永远到不了目的地。",
        "author": "丘吉尔"
    },
    {
        "quote": "从外面打破是压力，从里面打破是成长。",
        "author": "佚名"
    },
    {
        "quote": "好学问的样子，是要对改变世界有办法，最不济，也得对解释世界有想法。",
        "author": "佚名"
    },
    {
        "quote": "选择大于努力，努力丰富选择。",
        "author": "佚名"
    },
    {
        "quote": "人类的精神生活中最独特的一件事情，是人们会不断地超越所给的信息。",
        "author": "杰罗姆·布鲁纳"
    },
    {
        "quote": "带着希望说实话，带着实践讲道理。",
        "author": "罗振宇"
    },
    {
        "quote": "我没有失败过，要么赢得胜利，要么学到东西。",
        "author": "曼德拉"
    },
    {
        "quote": "如果不注意，我们读书时会把自己的脑子变成了别人的跑马场。",
        "author": "叔本华"
    },
    {
        "quote": "不是我们学到了什么，而是我们使用了什么，才构成我们的能力。",
        "author": "托尼·瓦格纳"
    },
    {
        "quote": "逻辑带你从A点到达B点，想象力带你去任何地方。",
        "author": "爱因斯坦"
    },
    {
        "quote": "如果你感受到痛苦，那么你还活着。如果你感受到他人的痛苦，那么，你才是个人。",
        "author": "列夫·托尔斯泰"
    },
    {
        "quote": "一个人对自己的生活满意，是建立在三种感觉上的。安全感、优越感和存在感，缺一不可，但是也有优劣之分。\n坏的安全感基础，是讨好外界，而好的安全感基础，是信任外界。\n坏的优越感来自于攻击他人，而好的优越感来自于达成目标。\n坏的存在感，是不断需要外界对自己认可和表扬，而好的存在感，只需要对自我成长的清晰感知。\n所以，我们得警惕三件事，就是讨好外界、攻击他人、索取表扬。这三件事，我们做得越成功，自己其实反而就越失败。",
        "author": "罗振宇"
    },
    {
        "quote": "一个成人，最好的进攻性武器是自己的智商，最好的防守武器是自己的道德底线。\n而有人正好相反，他们喜欢用道德武器来攻击对手，然后用蠢来捍卫自己的尊严。",
        "author": "佚名"
    },
    {
        "quote": "自信的人不会把注意力集中在他们的弱项上—他们最大限度地发挥自己的长处。",
        "author": "乔伊斯·梅尔"
    },
    {
        "quote": "不制订计划就是在计划如何失败。",
        "author": "阿兰·拉金"
    },
    {
        "quote": "船舶停在港湾是安全的，但这并不是造船的目的。",
        "author": "威廉·谢特"
    },
    {
        "quote": "没有勇气离开此岸，如何能到达新的彼岸。",
        "author": "威廉·福克纳"
    },
    {
        "quote": "不要将行动误当作成就。",
        "author": "约翰·伍登"
    },
    {
        "quote": "有时候，我们会是自己最坏的敌人。我们有意或无意中做的事情会阻挠而不是促进我们成功。排除这些具有破坏性的行为的第一步就是认识它们。",
        "author": "佚名"
    },
    {
        "quote": "创造性无非就是将不同的不同的事物连起来而已。当你问那些在创造性岗位上的人们是如何做到这一点的时候，他们可能会感到一丝内疚，因为他们自己也不知道是如何做到的，只是看到了一些事物的内在联系而已，这在他们看来在明显不过了。",
        "author": "乔布斯"
    },
    {
        "quote": "你现在可能只看到过去，而看不到未来。因此你必须相信那些有望编织出你未来点点滴滴的事物。你要相信自己的信念、勇气、命运和缘分，这样的坚持从没有让我失望，而这也是我与众不同的地方。",
        "author": "乔布斯"
    },
    {
        "quote": "我引以为豪的不仅仅是许多我们所做的事，同时也有那些我们还没有完成的事，因为创新就是对一千件事情说不。",
        "author": "乔布斯"
    },
    {
        "quote": "影响价格的因素很多，即使你能完全了解市场上的利多和利空因素，但他们导入价格体系的时间和方式不同，所起的作用也不同。这也是确定结果无法确定预测的原因之一，所以最佳的方法一是承认认知的局限性，二是又要确认单个因果关系的存在，然后品味市场的强弱，倾听市场的声音。不断修正剩下的可能。",
        "author": "葛卫东"
    },
    {
        "quote": "投资十几年，也取得一点小成绩，问我自己什么最难？\n一是认识自己。\n二是做到知行合一。",
        "author": "葛卫东"
    },
    {
        "quote": "我们可以选择忽视问题，或者睁大眼睛面对现实。",
        "author": "佚名"
    },
    {
        "quote": "被人针对，这就是强者的命运，甚至是成为强者的标志，没有什么好抱怨的。",
        "author": "刘润"
    },
    {
        "quote": "疫情肆虐时，有一段话说的特别好：\n在同一辆巴士上，有人会被病毒传染，有人平安无事，这是身体免疫力。\n同样的封城隔离，有人一年吃喝不愁，有人一星期就拮据，这是财务免疫力。\n一样的灾难，有人阳光积极向上，有人怨天尤人，甚至仇视他人，这是心理免疫力。\n同样呆在家里，有人在读书，学技能，运动，直播开会；也有人睡觉、看电视、玩游戏，这是价值免疫力。\n这场天灾，是一个大浪淘沙的过程，对所有人的身体、阅历、认知、人性、良知、勇气、思想、灵魂、价值观等，都是一场赤裸裸的筛选…",
        "author": "刘润"
    },
    {
        "quote": "低级的欲望放纵即可获得，高级的欲望只有克制才能达成。",
        "author": "佚名"
    },
    {
        "quote": "一个女人最失败的是让一个，有爱，有趣，重情，重义的男人。突然觉得有钱就行，钱比什么都重要！",
        "author": "佚名"
    },
    {
        "quote": "有一个笑话，一个烟鬼问神父，他说，我抽烟的时候能祈祷吗？神父说，当然可以。\n旁边的另一个烟鬼也问神父，那我祈祷的时候能抽烟吗？神父说，当然不行。\n同样的行为，都是边祈祷边抽烟，为什么有的人不行，有的人就可以。\n这两件事，从行为上来看，一模一样。但背后的观念和态度不一样，行为就有了本质的区别。",
        "author": "佚名"
    },
    {
        "quote": "人生有可为之事，也有不可为之事。可为之事，当尽力为之，此谓尽性；不可为之事，当尽心从之，此谓知命。",
        "author": "曾国藩"
    },
    {
        "quote": "一个节点的价值，不仅取决于它连接的节点数量，还取决于这些节点的分量和价值。",
        "author": "佚名"
    },
    {
        "quote": "要真的对一个人没有了念头，还是要靠对方的绝情。",
        "author": "佚名"
    },
    {
        "quote": "不自重者取辱，不自畏者招祸，不自满者受益，不自是者博闻。",
        "author": "佚名"
    },
    {
        "quote": "你永远不可能真正的了解一个人，除非你穿上他的鞋子走来走去，站在他的角度思考问题。",
        "author": "《杀死一只知更鸟》"
    },
    {
        "quote": "所有的傲慢，其实都来源于无知。所以的虚荣，都来自自卑。",
        "author": "佚名"
    },
    {
        "quote": "钱要用在平时的保健上，而不是最后的抢救上。",
        "author": "佚名"
    },
    {
        "quote": "钻石如果和石墨在一个序列里，那就是一堆碳原子，不值钱。但是如果钻石和爱情，和婚姻的承诺在一起，那就贵得多，这就是成功之道。",
        "author": "佚名"
    },
    {
        "quote": "人们总是把幸福解读为“有”——有房，有车，有钱，有权，但幸福其实是“无”——无忧，无虑，无病，无灾。",
        "author": "稻盛和夫"
    },
    {
        "quote": "要用正确的方法保证正确的结果，而不是用好的结果论证方法的有效性。一时的运气可能会给你带来高额的收益，但无法持久。用方法来验证结果，建立并不断完善一个适合自己的能够稳定盈利的交易模式。",
        "author": "佚名"
    },
    {
        "quote": "当你走出牢笼的那一刻，如果你不能和过去告别，你还带着怨恨，那你就永远还留在了牢房里了。",
        "author": "曼德拉"
    },
    {
        "quote": "父母给的叫背景，自己打的叫江山，不要假装很努力，结果不会陪你演戏。",
        "author": "佚名"
    },
    {
        "quote": "久利之事勿为，众争之地勿往。",
        "author": "曾国藩"
    },
    {
        "quote": "发现，就是和其他人观察同样的东西，却想着不一样的答案。",
        "author": "阿尔伯特"
    },
    {
        "quote": "道之以政，齐之以刑，民免而无耻；道之以德，齐之以礼，有耻且格。",
        "author": "《论语》"
    },
    {
        "quote": "人才不是华为的核心竞争力；对人才进行有效管理的能力，才是企业的核心竞争力。",
        "author": "任正非"
    },
    {
        "quote": "对冲，是从优势到胜局，真正把鸭子吃到嘴，防止煮熟的鸭子飞掉。\n概率，是对这个不确定世界最底层的“理解”方式，从量子纠缠到投资，从创业到生存，无处不在；\n决策，则是我们与现实世界发生关系的按钮，我们的命运决定于一连串或大或小的决策。",
        "author": "刘润"
    },
    {
        "quote": "石器时代的结束不是因为没有石头了，而石油时代的结束也不会是因为没有石油了。",
        "author": "佚名"
    },
    {
        "quote": "你克服的困难就是你抓住的机会。",
        "author": "丘吉尔"
    },
    {
        "quote": "做最坏的打算，做最好的准备。",
        "author": "佚名"
    },
    {
        "quote": "不打无准备之仗，不打无把握之仗",
        "author": "毛泽东"
    },
    {
        "quote": "没有努力实现的目标很少有价值或持久性，没有付出就想要成功，就好像没有播种就想收获庄稼一样。",
        "author": "佚名"
    },
    {
        "quote": "真正的机会会伪装成陷阱，真正的陷阱也会伪装成机会。",
        "author": "佚名"
    },
    {
        "quote": "真理是知识与其对象的一致",
        "author": "康德"
    },
    {
        "quote": "不犯错就意味着无所作为，关键是正确地犯错。不要被无法控制的事情影响，把精力放在可以改善和改变的地方。",
        "author": "佚名"
    },
    {
        "quote": "世界上唯一不变的就是变化本身，不要拘泥于已知的事物。",
        "author": "佚名"
    },
    {
        "quote": "可能出错的地方一定会出错，要做好准备承担亏损。",
        "author": "佚名"
    },
    {
        "quote": "流水不争先，争的是滔滔不绝。",
        "author": "佚名"
    },
    {
        "quote": "我这辈子遇到的聪明人没有不每天阅读的——一个都没有。",
        "author": "查理·芒格"
    },
    {
        "quote": "想要得到一件东西，最稳妥的方法就是让自己配得上它。",
        "author": "查理·芒格"
    },
    {
        "quote": "不要同一头猪摔跤，因为这样你会把全身弄脏，而对方却乐此不疲。",
        "author": "查理·芒格"
    },
    {
        "quote": "战而有法，战无定法。",
        "author": "粟裕"
    },
    {
        "quote": "打仗是最讲辩证法的，一切以时间、地点、条件为转移。",
        "author": "粟裕"
    },
    {
        "quote": "The most important thing in invest is to know what you don't know!",
        "author": "Howard Marks"
    },
    {
        "quote": "条件反应的执行才是最好的执行。",
        "author": "佚名"
    },
    {
        "quote": "想要胜利的决心没有努力工作作为支持毫无意义。",
        "author": "佚名"
    },
    {
        "quote": "最高级的精明，是不耍小聪明。",
        "author": "佚名"
    },
    {
        "quote": "兵恐不可救",
        "author": "孙膑"
    },
    {
        "quote": "有命才有财，无命全是空。",
        "author": "佚名"
    },
    {
        "quote": "在考虑自己的感受之前，先考虑别人的权利，在考虑自己的权利之前，先考虑别人的感受。",
        "author": "佚名"
    },
    {
        "quote": "系统思维关注系统部分之间的连接和关系，而不仅仅是孤立地看待各个部分。系统思维使我们远离试图快速解决问题的做法，而是考虑我们的行动可能带来的长期后果。",
        "author": "佚名"
    },
    {
        "quote": "只有找到自己擅长的事情，把时间和精力投入到最大的价值回报中，你才能真正做到卓尔不群。",
        "author": "德鲁克"
    },
    {
        "quote": "在改进弱点上，我们要尽可能少浪费精力。",
        "author": "德鲁克"
    },
    {
        "quote": "企业竞争的目的是什么？不是为了单纯地打败对手。理性的竞争，是为了给自己的企业创造一种更有利于长远发展的良好环境。",
        "author": "佚名"
    },
    {
        "quote": "风险不仅仅是概率，还包括后果的严重性。要避免灾难性风险，即使它不太可能发生。",
        "author": "佚名"
    },
    {
        "quote": "对一个人的不公，就是对所有人的威胁。",
        "author": "孟德斯鸠"
    },
    {
        "quote": "比起你的名声，你要更关心你的品格，因为你的品格是真实的你，而你的名声只是别人对你的看法。",
        "author": "佚名"
    },
    {
        "quote": "不要让你不能做的事妨碍你能做的事。",
        "author": "佚名"
    },
    {
        "quote": "独立并不意味着脱离世界和他人，真正的独立来自于自我意识和认识到我们与他人的联系。",
        "author": "佚名"
    },
    {
        "quote": "精神错乱就是反复做同样的事情，却期望得到不同的结果。",
        "author": "佚名"
    },
    {
        "quote": "知识的本质是对自身局限性的批判性认识，任何科学或专业知识都不能提供对人类存在的绝对理解。人总是超越我们对他的认识，因为他存在于时间中，不断地展开，对他人的了解也只是近似的。",
        "author": "佚名"
    },
    {
        "quote": "记忆是联系过去自我的最重要纽带。",
        "author": "佚名"
    },
    {
        "quote": "本能是指一种固定的、非适应性强的行为模式，而智力是指一种可以根据新信息进行调整的行为模式。",
        "author": "佚名"
    },
    {
        "quote": "发现与发明具有本质区别。发现是揭示事物本来面貌的过程，它是必然发生的，迟早会发生。而发明则是创造新事物，它是偶然的，未必会发生。",
        "author": "佚名"
    },
    {
        "quote": "直觉和理智对于完全理解现实都是必要的，直觉为我们提供了经验的原始数据，而智力则赋予我们组织和理解这些数据的能力。",
        "author": "康德"
    },
    {
        "quote": "我们应该始终保持开放的心态，并准备好批判性地评估我们所掌握的一般概念。我们应该记住，一般概念只是对现实的部分描述，而不是对现实的全部描述。",
        "author": "佚名"
    },
    {
        "quote": "自我认识是通过反思来实现的。",
        "author": "佚名"
    },
    {
        "quote": "任何的成功都需要认知的改变和认知的突破。",
        "author": "佚名"
    },
    {
        "quote": "过去不能改变未来，我们今天所做的才是最重要的。",
        "author": "佚名"
    },
    {
        "quote": "不要以你已经取得的成就来衡量自己，而是要以你应该用你的能力取得的成就来衡量自己。",
        "author": "佚名"
    },
    {
        "quote": "做好准备，机会可能就会到来。如果你没准备好，它来了你可能就永远错过了。",
        "author": "佚名"
    },
    {
        "quote": "万物休养生息才能连绵不绝。",
        "author": "佚名"
    },
    {
        "quote": "真正的力量来自于能够应对现实并克服困难。",
        "author": "佚名"
    },
    {
        "quote": "所有的理论都是错的，但是有时候他们会有用。",
        "author": "佚名"
    },
    {
        "quote": "有人不断寻找最后一丁点的信息，以此作为不做决策的借口。你必须根据你手头的信息做出决策，而不是你希望拥有的信息。",
        "author": "弗格森"
    },
    {
        "quote": "旧事物的主要吸引力在于它不需要思考，并且作为一个解决方案已经具有一定的直观合理性。",
        "author": "佚名"
    },
    {
        "quote": "真理是知识与其对象的一致。",
        "author": "康德"
    },
    {
        "quote": "没有任何一种教育能及得上逆境。",
        "author": "本杰明·迪斯雷利"
    },
    {
        "quote": "越接近产品，就越接近推动收入增长。",
        "author": "佚名"
    },
    {
        "quote": "理解不是从自然界中获得其法则，而是向自然界规定其法则。",
        "author": "康德"
    },
    {
        "quote": "成功常常使行为具有良心的光辉；失败则给最可贵的行为蒙上悔恨的阴影。因此，政治家们常常认为：“只要给我成功，我就能让所有诚实的灵魂站到我这边，并让自己在我自己的眼中变得诚实。\"",
        "author": "尼采"
    },
    {
        "quote": "世上没有遮天树，只是一物降一物。",
        "author": "佚名"
    },
    {
        "quote": "一个企业只有死过三次才能叫真正的成功，这个烧不死的鸟叫凤凰。",
        "author": "任正非"
    },
    {
        "quote": "求百事之荣，不如免一事之辱；\n邀千人之欢，不如释一人之怨。",
        "author": "李嘉诚"
    },
    {
        "quote": "志不立，天下无可成之事。",
        "author": "王阳明"
    },
    {
        "quote": "打仗要决策快，错了就改，在执行过程中调整，快速迭代。\n在这场变革中，一定是快鱼吃慢鱼，绝不是大鱼吃小鱼。",
        "author": "王传福"
    },
    {
        "quote": "有运营思维的人，能从目标中倒推出行动，知道哪一个动作价值最大，哪一个动作效率最低。而不是专注在某个“打杂”式的动作中，消耗掉大量时间和精力。",
        "author": "佚名"
    },
    {
        "quote": "你可以不屠龙，但不能不磨剑。",
        "author": "佚名"
    },
    {
        "quote": "投资的本质不在于买好的，而在于买得好。",
        "author": "霍华德·马克斯"
    },
    {
        "quote": "你知道的一切都是关于过去，而你所有的决定都关乎未来。",
        "author": "伊恩·威尔逊"
    },
    {
        "quote": "创新是一匹骏马，也是一匹烈马。你靠近它就会有风险，驾驭它需有胆有识，技能过人，百折不挠，要死磕，死磕到底，你才能驾驭这批烈马。摔一跤不干了，摔两跤就不干了，那算白摔了。",
        "author": "秦英林"
    },
    {
        "quote": "战略选择挣什么钱，不挣什么钱，绝不是蝇头小利之取舍，背后是生死抉择；务必铭记做什么，不做什么，什么事一定要做，什么事绝对不做，于心中要有明晰的界限，清晰的原则；事业态度一定是：不浅尝辄止，要潜心专研，深耕。",
        "author": "秦英林"
    },
    {
        "quote": "人才如水，企业如船，水涨船高。",
        "author": "秦英林"
    },
    {
        "quote": "企业的发展壮大与社会需求脱不了关系。所以，社会需求的存在，才是企业能够持久生存下去的理由。",
        "author": "秦英林"
    },
    {
        "quote": "无论你面对何种情况，都要确保自己保有下一步行动的能力，无论是在商业、投资还是生活中。",
        "author": "佚名"
    },
    {
        "quote": "在混沌“一”思维创新嘉年华活动现场，有人问肯尼斯·斯坦利：“在公司里创新扮演着什么样的角色？管理者或领导层，迎接AI应该做什么准备？”他说：“对一些公司来说，不必整个公司试图创新，而是公司的一部分考虑创新，这对公司的某些器官或组织来说是一种保护。公司今年如何增加收入？如何增加利润？提出这种问题，实际上就会抑制创新。”“我们研究人工智能的时候，发现了一个人类根本性缺陷。即‘单一的目标导向思维会阻碍创造力和创新’，这对社会而言是一个极其严重的问题。”",
        "author": "佚名"
    },
    {
        "quote": "只有对于短跑来说，输在起跑线上才是致命的。",
        "author": "刘润"
    },
    {
        "quote": "当你比较专业的时候，你吸引的是消费者；当你过度专业的时候，你只能吸引同行。",
        "author": "佚名"
    },
    {
        "quote": "为钱做事，容易累；为理想做事，能够耐风寒；为兴趣做事，则永不倦怠。",
        "author": "郭台铭"
    },
    {
        "quote": "乌龟一定要知道别把兔子吵醒。相对的，兔子是否肯像乌龟那样一跑三十年？",
        "author": "郭台铭"
    },
    {
        "quote": "成功是个最差劲的导师，只会带给你无知和胆怯，却不能带给你下一次成功的经验和智慧。",
        "author": "郭台铭"
    },
    {
        "quote": "不懂就要问，想保住面子的人，最后连里子也会输掉。",
        "author": "郭台铭"
    },
    {
        "quote": "成功的途径：抄、研究、创造、发明。",
        "author": "郭台铭"
    },
    {
        "quote": "大象会跳舞，不是四肢减重了，而是头脑灵活，方向走对了。",
        "author": "郭台铭"
    },
    {
        "quote": "没有良好的品质，没有良好的服务作后盾，对客户的承诺都会跳票，我们便成口水一流、品质二流、服务三流的公司。",
        "author": "郭台铭"
    },
    {
        "quote": "我女儿最喜欢喂鸽子。有一年突然看见禁止喂鸽子的牌子，就问管理员为什么？管理员说，一场大雪后，鸽子都死了，因为人喂食让它们失去了自己觅食的能力，到冬天无人喂时，全都不能适应。竞争的环境，是最重要的。",
        "author": "郭台铭"
    },
    {
        "quote": "没有追赶你不会奔跑，没有竞争你不会成长；做事业你不能要求保护，保护的孩子长不大。",
        "author": "郭台铭"
    },
    {
        "quote": "企业陷入困境的两大原因：远离客户、远离员工。",
        "author": "郭台铭"
    },
    {
        "quote": "最重要的因素是探险的准备如何。你必须要预见可能出现的困难，遇到了该如何处理或者如何避免。成功等待那些井井有条的人——人们管这个叫做好运气。对于那些不能预见困难并做出及时应对的人来说，失败是难以避免的——人们称这个为坏运气。",
        "author": "阿蒙森"
    },
    {
        "quote": "你绝对不能为了成为逆向投资者而成为逆向投资者。你不能说我要做与众人相反的事，你要做的是弄清楚群众在做什么，他们为什么要这么做，他们所做的有什么错，他们的动机出了什么问题，你应该怎么做等诸如此类的问题，让自己成为一个有效的逆向思维投资者。",
        "author": "霍华德·马克斯"
    },
    {
        "quote": "要想高于平均水平，你必须知道一些大多数人都不知道的事情，你必须看到一些人们看不见的东西，你必须有一种大多数人不认同的期望，你必须找出市场上被大多数人忽视的错误。你要么在解释定量信息方面做得很好，要么在理解定性信息方面做得很好，或者你必须对未来有更好、更准确的看法。在最重要的事情上，你必须有一些与众不同的东西。",
        "author": "霍华德·马克斯"
    },
    {
        "quote": "我的标准是这样的：我有一个观点，别人持有相反的观点，除非我能比别人更有力地反驳自己的观点，否则我对这个问题没有发言权。不断练习这种思维方式，你总是在证伪，总是在拷问自己，可以减少自己的无知。",
        "author": "查理·芒格"
    },
    {
        "quote": "想要什么，就立刻要得到，这样的人不但一事无成，还可能坠入深渊。",
        "author": "查理·芒格"
    },
    {
        "quote": "别人问我怎么才能幸福？我总是回答说，降低你的预期，也就是让你的预期更符合现实。",
        "author": "查理·芒格"
    },
    {
        "quote": "我曾经领导过一家经营印花票的公司，眼看着它的销售额从1。2亿美元跌落到200万美元。销售额下跌幅度高达99%。眼看着它的销售额节节走低，我却无能为力。我想过各种办法，希望能止住颓势，可惜都无功而返。这个经历让我懂得了一个深刻的道理。决定结果的主要有两个因素：一个是形势，另一个是人。形势太强，任凭你有多大能力，都无济于事。",
        "author": "查理·芒格"
    },
    {
        "quote": "以前，有一位久经沙场的投资界老前辈，每当年轻人建议他冒险的时候，他总是说：“河里淹死的都是会水的。”遇到了旋涡，水流太强，任你游泳本领再高，也难以逃脱。由此可见，打得过就打，打不过就跑。",
        "author": "查理·芒格"
    },
    {
        "quote": "有些东西，不是谁都能学会的。有的人，他天生就是比你强，你再怎么努力，也没法和人家比。面对这个事实，我的心态是“无所谓”。",
        "author": "查理·芒格"
    },
    {
        "quote": "我们能成功，不是因为我们善于解决难题，而是因为我们善于远离难题。我们只是找简单的事做而已。",
        "author": "查理·芒格"
    },
    {
        "quote": "有智慧的人善于比较机会成本。从机会成本的角度考虑，很多问题会迎刃而解。我在伯克希尔股东会上说过，在选择人生伴侣时，你要在你能接触到的，并且愿意和你携手的人中，挑选一位最优秀的。有的人愿意和你携手，但你接触不到，那就不在考虑范围之内。",
        "author": "查理·芒格"
    },
    {
        "quote": "只有采用多模型的思维方式，我们才能更好地认识现实。特别是做投资，投资者的涉猎范围非常广，做投资不是一件容易的事。没有整合的能力，不可能正确地认识现实。",
        "author": "查理·芒格"
    },
    {
        "quote": "钓鱼的第一条规则是，在有鱼的地方钓鱼。钓鱼的第二条规则是，记住第一条规则。在竞争极其激烈的环境中，你再怎么努力都没用。",
        "author": "查理·芒格"
    },
    {
        "quote": "心理学中有个强化效应的概念。无论做什么，不断得到强化，所有人都能做得更好。如果每次做得好都能得到奖励，人们会越做越好，沃伦·巴菲特也不例外。",
        "author": "查理·芒格"
    },
    {
        "quote": "充分认清客观条件的限制，充分认识自身能力的限制，谨小慎微地在限制范围内活动，这是赚钱的诀窍。这个诀窍，与其说是“ 谦卑”，不如说是“有克制的贪婪”。",
        "author": "查理·芒格"
    },
    {
        "quote": "我这一辈子都在和古人对话。先贤圣哲的智慧是很多当代人无法企及的。你想见他们很简单，用不着舟车劳顿，只要翻开一本书，他们就会来到你身边。我建议大家和先贤圣哲交朋友。在与他们的交往过程中，我受益良多。从你们在座的很多人身上，我学不到什么，但是亚当·斯密就不一样了，他教了我很多知识。",
        "author": "查理·芒格"
    },
    {
        "quote": "学习模型思维没有捷径可走。一方面，我们必须把大量的模型储存在头脑中；另一方面，我们要能够得心应手地使用各个模型。学习模型这种思维方式，没有捷径可走。也许有，但我是不知道。我的做法就是两个字“ 坚持”。",
        "author": "查理·芒格"
    },
    {
        "quote": "托马斯·卡莱尔有一句名言：“与其为朦胧的未来而烦恼忧虑，不如脚踏实地，做好眼前的事。”这句话说得很对。 大多数时候，我们应该把眼前的事做好，尽人事，听天命。",
        "author": "查理·芒格"
    },
    {
        "quote": "我有一种思考问题的分类方法，我教给你们。很多特别难的问题，我给它们专门建了一个类别，这个类别的名字叫“太难”。对我来说，太难的事有很多，我想都不想，直接把它们扔到“太难”的类别里。简单的事很少，但我只做简单的事。这就是我思考问题的分类方法。",
        "author": "查理·芒格"
    },
    {
        "quote": "回忆过去，总是有些事可以做得更好。然而，谁都难免有错过机会的时候。我始终认为，改变不了的事，就不要太纠结了。牢骚满腹、怨天怨地是人生大忌。",
        "author": "查理·芒格"
    },
    {
        "quote": "身处逆境的时候，你要有一股咬紧牙关、埋头苦干的拼劲。怨天尤人、牢骚不断，只能越来越苦、越来越难。",
        "author": "查理·芒格"
    }
]